Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# DevicesPager_PersonTwo_Speaker.Text
source: Person two speaker
af: Persoon twee spreker
am: ፐርሰንት ሁለት ተናጋሪ
ar: الشخص الثاني المتحدث
as: ব্যক্তি দুই বক্তা
az_arab: Şəxs iki nəfər natiq
bg: Човек двама оратор
bn: ব্যক্তি দুই বক্তা
bs: Osoba dva govornika
ca: Persona dos ponents
cs: Osoba dva mluvčí
cy: Person dau siaradwr
da: Person to højttaler
de: Person zwei Sprecher
el: Πρόσωπο δύο ομιλητής
es: Persona dos oradores
et: Isik kaks kõnelejat
fa: شخص دو بلندگو
fi: Henkilö kaksi puhujaa
fil: Persona dalawang tagapagsalita
fr_ca: Conférencier de la deuxième personne
ga: Duine a dó cainteoir
gu: બે વક્તાવાળી વ્યક્તિ
he: אדם שני דובר
hi: व्यक्ति दो वक्ता
hr: Osoba dva govornika
hu: Személy két beszélő
hy: Անձը երկու խոսող
id: Orang dua pembicara
is: Persóna tvö hátalari
it: Persona due oratore
iu: ᐃᓄᒃᑐᑦ ᐅᖃᖅᑎᐅᑲᐃᓐᓇᖅᑐᖅ
ja: 人物2話者
kk: Екі сөйлеушінің адамы
km: វាគ្មិន ២រូប ជាមនុស្ស
kn: ವ್ಯಕ್ತಿ ಇಬ್ಬರು ಸ್ಪೀಕರ್
ko: 사람 2 스피커
ku_arab: کەسی دوو قسەکەر
ky: Адам эки баяндамачы
lo: ຜູ້ເວົ້າສອງຄົນ
lt: Antras kalbėtojas
lv: Persona divi runātāji
mi: Tangata e rua te kaikōrero
ml: വ്യക്തി രണ്ട് സ്പീക്കർ
mr: व्यक्ती दोन वक्ता
ms: Orang dua penceramah
mt: Persuna żewġ kelliem
nb: Person to høyttaler
ne: व्यक्ति दुई वक्ता
nl: Persoon twee spreker
or: ବ୍ୟକ୍ତି ଦୁଇ ବକ୍ତା
pa: ਵਿਅਕਤੀ ਦੋ ਵਕਤਾ
pl: Osoba druga mówca
prs: شخص دو سخنران
pt_pt: Pessoa dois orador
ro: Persoana a doua vorbitor
ru: Человек два спикера
sk: Osoba dva rečník
sl: Oseba dva zvočnika
sq: Personi dy folës
sr_cyrl: Особа два звучника
sr_latn: Osoba dva zvučnika
sv: Person två talare
sw: Mtu spika mbili
ta: நபர் இரண்டு பேச்சாளர்
te: వ్యక్తి ఇద్దరు వక్తలు
th: บุคคลสองลําโพง
ti: ክልተ ተዛራባይ
tr: İkinci konuşmacı kişi
uk: Особа два спікера
ur: شخص دو اسپیکر
vi: Người hai diễn giả
zh_hans: 人二演讲者
zh_hant: 人二演講者

# EnterPasscodeDialog_Description.Text
source: Please enter your passcode to access the settings page
af: Voer asseblief jou wagwoord in om toegang tot die instellingsbladsy te kry
am: የመተግበሪያውን ገጽ ለማግኘት እባክዎን ፓስኮድዎን ያስገቡ
ar: يرجى إدخال رمز المرور الخاص بك للوصول إلى صفحة الإعدادات
as: ছেটিংছ পৃষ্ঠাত প্ৰৱেশ কৰিবলৈ অনুগ্ৰহ কৰি আপোনাৰ পাছকোড প্ৰবিষ্ট কৰক
az_arab: Xahiş edirik, qurğular səhifəsinə daxil olmaq üçün keçid kodunuzu daxil edin
bg: Моля, въведете паролата си, за да получите достъп до страницата с настройки
bn: সেটিংস পৃষ্ঠাঅ্যাক্সেস করতে অনুগ্রহ করে আপনার পাসকোড লিখুন
bs: Molimo unesite vašu šifru za pristup stranici postavki
ca: Introduïu la vostra contrasenya per accedir a la pàgina de configuració
cs: Zadejte přístupový kód pro přístup na stránku nastavení
cy: Rhowch eich cod pasio i gael mynediad i'r dudalen gosodiadau
da: Indtast din adgangskode for at få adgang til indstillingssiden
de: Bitte geben Sie Ihren Passcode ein, um auf die Einstellungsseite zuzugreifen
el: Εισαγάγετε τον κωδικό πρόσβασής σας για να αποκτήσετε πρόσβαση στη σελίδα ρυθμίσεων
es: Ingrese su contraseña para acceder a la página de configuración
et: Seadete lehele pääsemiseks sisestage oma pääsukood
fa: لطفا رمز عبور خود را برای دسترسی به صفحه تنظیمات وارد کنید
fi: Anna pääsykoodisi päästäksesi asetussivulle
fil: Ipasok lamang ang iyong passcode upang ma access ang pahina ng mga setting
fr_ca: Veuillez entrer votre mot de passe pour accéder à la page des paramètres
ga: Cuir isteach do phaschód chun rochtain a fháil ar an leathanach socruithe
gu: સેટિંગ્સ પૃષ્ઠને ઍક્સેસ કરવા માટે કૃપા કરીને તમારો પાસકોડ દાખલ કરો
he: הזן את קוד הגישה שלך כדי לגשת לדף ההגדרות
hi: सेटिंग्स पृष्ठ तक पहुँचने के लिए कृपया अपना पासकोड दर्ज करें
hr: Unesite šifru za pristup stranici s postavkama
hu: Kérjük, adja meg jelszavát a beállítások oldal eléréséhez
hy: Խնդրում ենք մուտք գործել Ձեր passcode-ը, որպեսզի մուտքագրեք կարգավորումների էջը
id: Silakan masukkan kode sandi Anda untuk mengakses halaman pengaturan
is: Vinsamlegast sláðu inn lykilorðið þitt til að fá aðgang að stillingasíðunni
it: Inserisci il tuo passcode per accedere alla pagina delle impostazioni
iu: ᐃᓕᓗᒍᑦ ᐃᓯᕈᓐᓇᐅᑎᖓ ᐃᓯᕐᓂᐊᕐᓗᒍ ᐋᖅᑭᒃᓯᒪᔪᖅ ᒪᒃᐱᒐᖓ
ja: 設定ページにアクセスするには、パスコードを入力してください
kk: Параметрлер бетіне қатынасу үшін құпия кодты енгізіңіз
km: សូម បញ្ចូល passcode របស់ អ្នក ដើម្បី ចូល ទៅ កាន់ ទំព័រ settings
kn: ಸೆಟ್ಟಿಂಗ್ ಗಳ ಪುಟವನ್ನು ಪ್ರವೇಶಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ಪಾಸ್ ಕೋಡ್ ನಮೂದಿಸಿ
ko: 설정 페이지에 액세스하려면 암호를 입력하십시오.
ku_arab: تکایە پاسکۆدەکەت تێبنووسە بۆ چوونە ژورەوەی لاپەڕەی ڕێکبەندەکان
ky: Параметрлер баракчасына кирүү үчүн кодду киргизиңиз
lo: ກະລຸນາໃສ່ລະຫັດຜ່ານຂອງທ່ານເພື່ອເຂົ້າເບິ່ງຫນ້າການຕັ້ງຄ່າ
lt: Įveskite prieigos kodą, kad pasiektumėte nustatymų puslapį
lv: Lūdzu, ievadiet savu ieejas kodu, lai piekļūtu iestatījumu lapai
mi: Tāurutia koa tō waeherehipa kia uru ki te whārangi tautuhinga
ml: സജ്ജീകരണങ്ങളുടെ പേജ് ആക്സസ് ചെയ്യുന്നതിന് നിങ്ങളുടെ പാസ് കോഡ് നൽകുക
mr: संयोजना पृष्ठावर प्रवेश करण्याकरीता कृपया आपला पासकोड प्रविष्ट करा
ms: Sila masukkan kod laluan anda untuk mengakses halaman tetapan
mt: Daħħal il-passcode tiegħek biex taċċessa l-paġna tas-settings
nb: Skriv inn passordet ditt for å få tilgang til innstillingssiden
ne: कृपया सेटिङ पृष्ठपहुँच गर्न तपाईँको पासकोड प्रविष्ट गर्नुहोस्
nl: Voer uw toegangscode in om toegang te krijgen tot de instellingenpagina
or: ସେଟିଂସ୍ ପୃଷ୍ଠା ଆକସେସ୍ କରିବାକୁ ଦୟାକରି ଆପଣଙ୍କ ପାସକୋଡ୍ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗਾਂ ਪੰਨੇ ਨੂੰ ਐਕਸੈਸ ਕਰਨ ਲਈ ਆਪਣਾ ਪਾਸਕੋਡ ਦਾਖਲ ਕਰੋ
pl: Wprowadź hasło, aby uzyskać dostęp do strony ustawień
prs: لطفاً برای دسترسی به صفحه تنظیمات، شماره عبور خود را وارد کنید
pt_pt: Introduza a sua senha para aceder à página de definições
ro: Vă rugăm să introduceți codul de acces pentru a accesa pagina de setări
ru: Пожалуйста, введите свой пароль для доступа к странице настроек
sk: Zadaním prístupového kódu prejdite na stránku nastavení
sl: Vnesite geslo za dostop do strani z nastavitvami
sq: Shkruaj kodin tënd për të hyrë në faqen e rregullimeve
sr_cyrl: Унесите шифру за пролаз да бисте приступили страници са поставкама
sr_latn: Unesite šifru za prolaz da biste pristupili stranici sa postavkama
sv: Ange ditt lösenord för att komma åt inställningssidan
sw: Tafadhali ingiza namba yako ya siri ili kufikia ukurasa wa mipangilio
ta: அமைப்புகள் பக்கத்தை அணுக உங்கள் கடவுக்குறியீட்டை உள்ளிடவும்
te: సెట్టింగ్ ల పేజీని యాక్సెస్ చేసుకోవడం కొరకు దయచేసి మీ పాస్ కోడ్ నమోదు చేయండి.
th: โปรดป้อนรหัสผ่านของคุณเพื่อเข้าสู่หน้าการตั้งค่า
ti: ኣብ ገጽ እቲ ኣሰራርሓ ምእንቲ ኽትኣቱ በጃኻ ፓስኮድካ ኣእቱ
tr: Ayarlar sayfasına erişmek için lütfen şifrenizi girin
uk: Будь ласка, введіть свій пароль, щоб отримати доступ до сторінки налаштувань
ur: ترتیبات کے صفحے تک رسائی حاصل کرنے کے لئے اپنا پاس کوڈ درج کریں
vi: Vui lòng nhập mật mã của bạn để truy cập trang cài đặt
zh_hans: 请输入您的密码以访问设置页面
zh_hant: 請輸入您的密碼以存取設定頁面

# EnterPasscodeDialog_ForgotPasscode.Content
source: Forgot Passcode?
af: Wagwoord vergeet?
am: ፓስኮድን ረስቼ?
ar: هل نسيت رمز المرور؟
as: পাছকোড পাহৰিছে নেকি?
az_arab: Passcode-u unutdurdu?
bg: Забравена парола?
bn: পাসকোড ভুলে গেছেন?
bs: Zaboravio si šifru?
ca: Has oblidat la contrasenya?
cs: Zapomněli jste přístupový kód?
da: Glemt adgangskode?
de: Passcode vergessen?
el: Ξεχάσατε τον κωδικό πρόσβασης;
es: ¿Olvidó su contraseña?
et: Kas unustasite pääsukoodi?
fa: رمز عبور رو فراموش کردي؟
fi: Unohditko pääsykoodin?
fil: Nakalimutan mo ba ang Passcode?
fr_ca: Mot de passe oublié?
ga: Dearmad a dhéanamh ar Passcode?
gu: શું પાસકોડ ભૂલી ગયા?
he: שכחת את קוד הגישה?
hi: पासकोड भूल गए?
hr: Zaboravili ste šifru?
hu: Elfelejtette a jelszót?
hy: Մոռացել է Passcode?
id: Lupa Kode Sandi?
is: Gleymdirðu lykilorði?
it: Hai dimenticato il passcode?
iu: ᐳᐃᒍᐃᓐᓂᖅᐸ?
ja: パスコードをお忘れですか?
kk: Құпия кодты жаңылыспай ма?
kn: ಪಾಸ್ ಕೋಡ್ ಮರೆತಿದೆಯೇ?
ko: 암호를 잊으셨습니까?
ku_arab: پاسکۆدەکە لەبیرچووە؟
ky: Паскодду унутуп калдыбы?
lo: ລືມPasscode?
lt: Pamiršote kodą?
lv: Aizmirsāt ieejas kodu?
mi: Kua wareware te waehere Hipa?
ml: പാസ്കോഡ് മറന്നോ?
mr: पासकोड विसरलात?
ms: Lupa Kod Laluan?
mt: Insejt il-Passcode?
nb: Glemt passord?
ne: पासकोड बिर्सनुभयो?
nl: Toegangscode vergeten?
or: ପାସକୋଡ୍ ଭୁଲିଯାଇଛନ୍ତି କି?
pa: ਪਾਸਕੋਡ ਭੁੱਲ ਗਏ ਹੋ?
pl: Zapomniałeś hasła?
prs: رهگذر رو فراموش کردی؟
pt_pt: Esqueceu a senha?
ro: Ai uitat codul de acces?
ru: Забыли пароль?
sk: Zabudli ste prístupový kód?
sl: Si pozabil kodo?
sq: Harrove Paskod?
sr_cyrl: Заборавио си пассцоде?
sr_latn: Zaboravio si passcode?
sv: Har du glömt lösenordet?
sw: Kusahau Namba ya Siri?
ta: கடவுக்குறியீட்டை மறந்துவிட்டீர்களா?
te: పాస్ కోడ్ మర్చిపోయారా?
th: ลืมรหัสผ่าน?
ti: ፓስኮድ ረሲዕካዶ ?
tr: Şifrenizi mi unuttunuz?
uk: Забули пароль?
ur: پاس کوڈ بھول گئے؟
vi: Quên mật mã?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？

# EnterPasscodeDialog_InvalidPasscode.Text
source: Invalid Passcode! Please try again.
af: Ongeldige wagwoord! Probeer asseblief weer.
am: የማይሽር ፓስኮድ! እባክዎ እንደገና ይሞክሩ.
ar: رمز مرور غير صالح! يرجى المحاولة مرة أخرى.
as: অবৈধ পাছকোড! অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।
az_arab: Səhv Şifrələ! Zəhmət olmasa, yenidən cəhd edin.
bg: Невалидна парола! Моля, опитайте отново.
bn: অবৈধ পাসকোড! অনুগ্রহ করে আবার চেষ্টা করুন।
bs: Nevažeća šifra! Molim vas, pokušajte ponovo.
ca: Codi no vàlid! Torneu-ho a provar.
cs: Neplatný přístupový kód! Zkuste to prosím znovu.
cy: Cod Pasio annilys! Rhowch gynnig arni eto.
da: Ugyldig adgangskode! Prøv igen.
de: Ungültiger Passcode! Bitte versuchen Sie es erneut.
el: Μη έγκυρος κωδικός πρόσβασης! Παρακαλώ προσπαθήστε ξανά.
es: ¡Código de acceso no válido! Inténtalo de nuevo.
et: Sobimatu pääsukood! Proovige uuesti.
fa: رمز عبور نامعتبر! لطفا دوباره امتحان کنید.
fi: Virheellinen pääsykoodi! Yritä uudelleen.
fil: Imbalidong Passcode! Try mo na lang ulit.
fr_ca: Code d’accès non valide! Veuillez réessayer.
ga: Passcode neamhbhailí! Bain triail as arís.
gu: અમાન્ય પાસકોડ! કૃપા કરીને ફરી પ્રયાસ કરો.
he: קוד גישה לא חוקי! נסה שוב.
hi: अमान्य पासकोड! कृपया पुन: प्रयास करें.
hr: Šifra nije valjana! Pokušajte ponovo.
hu: Érvénytelen jelszó! Kérjük, próbálja újra.
hy: Invalid Passcode! Խնդրում եմ նորից փորձեք:
id: Kode Sandi Tidak Valid! Silakan coba lagi.
is: Ógilt lykilorð! Vinsamlegast reyndu aftur.
it: Codice di accesso non valido! Riprova.
iu: ᐊᑐᙱᑦᑐᓂᒃ ᓇᓗᓇᐃᒃᑯᑕᓂᒃ! ᐆᑦᑐᑲᓐᓂᕆᑦ.
ja: 無効なパスコードです!もう一度やり直してください。
kk: Жарамсыз құпия код! Қайталап көріңіз.
km: Invalid Passcode! សូមសាកល្បងម្តងទៀត។
kn: ಅಮಾನ್ಯ ಪಾಸ್ ಕೋಡ್! ದಯವಿಟ್ಟು ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 잘못된 암호! 다시 시도하십시오.
ku_arab: پاسکۆد نادروستە! تکایە دووبارە هەوڵ بدە.
ky: Жараксыз Паскод! Сураныч, кайрадан аракет кылыңыз.
lo: ລະຫັດຜ່ານທີ່ບໍ່ຖືກຕ້ອງ! ກະລຸນາລອງອີກເທື່ອຫນຶ່ງ.
lt: Neteisingas slaptažodis! Bandykite dar kartą.
lv: Nederīgs ieejas kods! Lūdzu, mēģiniet vēlreiz.
mi: Waehere Hipa muhu! Ngana anō..
ml: അസാധുവായ പാസ് കോഡ്! ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: अवैध पासकोड! कृपया पुन्हा प्रयत्न करा.
ms: Kod Laluan Tidak Sah! Sila cuba lagi.
mt: Passcode invalidu! Erġa' pprova.
nb: Ugyldig passord! Prøv på nytt.
ne: अवैध पासकोड! कृपया फेरि प्रयास गर्नुहोस्।
nl: Ongeldige toegangscode! Probeer het opnieuw.
or: ଅବୈଧ ପାସକୋଡ୍! ଦୟାକରି ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਅਵੈਧ ਪਾਸਕੋਡ! ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nieprawidłowy kod dostępu! Spróbuj ponownie.
prs: نامتجاه عبور! لطفا دوباره سعي کن
pt_pt: Senha inválida! Por favor, tente de novo.
ro: Cod de acces nevalid! Vă rugăm să încercați din nou.
ru: Неверный пароль! Повторите попытку.
sk: Neplatný prístupový kód! Skúste to znova.
sl: Neveljavna koda za geslo! Poskusite znova.
sq: Kod kalimi i pavlefshëm! Të lutem provoje përsëri.
sr_cyrl: Неважећи кôд за пролаз! Покушајте поново.
sr_latn: Nevažeći kôd za prolaz! Pokušajte ponovo.
sv: Ogiltigt lösenord! Försök igen.
sw: Namba ya Siri batili! Tafadhali jaribu tena.
ta: செல்லுபடியாகாத கடவுக்குறியீடு! தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
te: చెల్లని పాస్ కోడ్! దయచేసి మళ్లీ ప్రయత్నించండి.
th: รหัสผ่านไม่ถูกต้อง! กรุณาลองใหม่อีกครั้ง
ti: ዘይግቡእ ፓስኮድ! በጃኻ እንደገና ፈትን ።
tr: Geçersiz Şifre! Lütfen tekrar deneyin.
uk: Недійсний пароль! Будь ласка, спробуйте ще раз.
ur: غلط پاس کوڈ! براہ کرم دوبارہ کوشش کریں۔
vi: Mật mã không hợp lệ! Vui lòng thử lại.
zh_hans: 密码无效！请重试。
zh_hant: 密碼無效！請重試。

# EnterPasscodeDialog_Passcode.Text
source: Passcode
af: Wagwoord
am: ፓስኮድ
ar: رمز المرور
as: পাছকোড
az_arab: Şifrələ
bg: Парола
bn: পাসকোড
bs: Lozinka
ca: Clau d'accés
cs: Přístupový kód
cy: Cod Pasio
da: Adgangskode
el: Κωδικός πρόσβασης
es: Código de acceso
et: Pääsukood
fa: رمز عبور
fi: Pääsykoodi
fr_ca: Code d’accès
gu: પાસકોડ
he: קוד סיסמה
hr: Šifra
hu: PIN-kód
hy: Պասքոդ
id: Kode sandi
is: Aðgangskóði
it: Codice di accesso
iu: ᓇᐅᒃᑰᕈᑖ
ja: パスコード
kk: Құпия код
kn: ಪಾಸ್ ಕೋಡ್
ko: 패스코드
ku_arab: پاسکۆد
ky: Пассод
lo: ລະຫັດຜ່ານ
lt: Slaptasis kodas
lv: Ieejas kods
mi: Waeherehipa
ml: പാസ് കോഡ്
mr: पासकोडName
ms: Kata laluan
mt: Kodiċi tal-pass
nb: Passord
ne: पासकोड
nl: Toegangscode
or: ପାସକୋଡ୍
pa: ਪਾਸਕੋਡ
pl: Kod dostępu
prs: عبور
pt_pt: Senha
ro: Cod de acces
ru: Секретный код
sk: Prístupový kód
sl: Koda za podajo
sq: Kod kalimi
sr_cyrl: Код за пролаз
sr_latn: Kod za prolaz
sv: Lösenord
sw: Namba ya siri
ta: கடவுக்குறியீடு
te: పాస్ కోడ్
th: รหัสผ่าน
ti: ፓስኮድ
tr: Şifre
uk: Код доступу
ur: پاس کوڈ
vi: Mật mã
zh_hans: 密码
zh_hant: 密碼

# EnterPasscodeDialog_Title.Text
source: Enter your passcode
af: Voer u wagwoord in
am: ፓስኮድህን አስገባ
ar: أدخل رمز المرور الخاص بك
as: আপোনাৰ পাছকোড প্ৰবিষ্ট কৰক
az_arab: Şifrənizi daxil edin
bg: Въведете паролата си
bn: আপনার পাসকোড লিখুন
bs: Unesite vašu šifru
ca: Introdueix la teva clau d'accés
cs: Zadejte přístupový kód
cy: Rhowch eich cod pasio
da: Indtast din adgangskode
de: Geben Sie Ihren Passcode ein
el: Εισαγάγετε τον κωδικό πρόσβασής σας
es: Ingresa tu contraseña
et: Pääsukoodi sisestamine
fa: رمز عبور خود را وارد کنید
fi: Anna pääsykoodisi
fil: Ipasok ang iyong passcode
fr_ca: Entrez votre mot de passe
ga: Cuir isteach do phaschód
gu: તમારો પાસકોડ દાખલ કરો
he: הזינו את קוד הגישה
hi: अपना पासकोड दर्ज करें
hr: Unesite šifru
hu: Írja be a jelkódot
hy: Մուտքագրեք ձեր passcode
id: Masukkan kode sandi Anda
is: Sláðu inn aðgangskóðann þinn
it: Inserisci il tuo passcode
iu: ᐃᓯᕈᓐᓇᐅᑏᑦ ᑎᑎᕋᕐᓗᒍ
ja: パスコードを入力してください
kk: Құпия кодты енгізу
km: បញ្ចូល កូដ ចម្លង របស់ អ្នក
kn: ನಿಮ್ಮ ಪಾಸ್ ಕೋಡ್ ನಮೂದಿಸಿ
ko: 비밀번호 입력
ku_arab: داخڵکردنی پاسکۆدەکەت
ky: Кодду киргизиңиз
lo: ເຂົ້າລະຫັດຜ່ານຂອງທ່ານ
lt: Įveskite prieigos kodą
lv: Ievadiet savu ieejas kodu
mi: Tāurua tō waeherehipa
ml: നിങ്ങളുടെ പാസ് കോഡ് നൽകുക
mr: आपला पासकोड प्रविष्ट करा
ms: Masukkan kod laluan anda
mt: Daħħal il-passcode tiegħek
nb: Skriv inn passordet ditt
ne: तपाईँको पासकोड प्रविष्ट गर्नुहोस्
nl: Voer uw toegangscode in
or: ଆପଣଙ୍କ ପାସକୋଡ୍ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਆਪਣਾ ਪਾਸਕੋਡ ਦਰਜ ਕਰੋ
pl: Wprowadź kod dostępu
prs: عبور خود را وارد کنید
pt_pt: Insira a sua senha
ro: Introdu codul de acces
ru: Введите секретный код
sk: Zadajte kód
sl: Vnesite geslo
sq: Shkruaj kodin tënd të kalimit
sr_cyrl: Унесите шифру за пролаз
sr_latn: Unesite šifru za prolaz
sv: Ange din lösenkod
sw: Ingiza namba yako ya siri
ta: உங்கள் கடவுக்குறியீட்டை உள்ளிடவும்
te: మీ పాస్ కోడ్ నమోదు చేయండి
th: ป้อนรหัสผ่านของคุณ
ti: ፓስኮድካ ኣእቱ
tr: Parolanızı girin
uk: Введіть свій пароль
ur: اپنا پاس کوڈ داخل کریں
vi: Nhập mật mã của bạn
zh_hans: 输入您的密码
zh_hant: 輸入您的密碼

# IAgree.Content
source: I Agree
af: Ek stem saam
am: እስማማለሁ
ar: أوافق
as: মই সহমত
az_arab: Razıyam
bg: Съгласен съм
bn: আমি রাজী
bs: Slažem se
ca: Estic d'acord
cs: Souhlasím
cy: Rwy'n cytuno
da: Jeg er enig
de: Ich stimme zu
el: Συμφωνώ
es: De acuerdo
et: Ma nõustun
fa: موافقم
fi: Olen samaa mieltä
fil: agree ako dun
fr_ca: Je suis d’accord
ga: Aontaím
gu: હું સંમત છું
he: אני מסכים
hi: मैं सहमत हूँ
hr: Slažem se
hu: Egyetértek
hy: Համաձայն եմ
id: Saya setuju
is: Ég er sammála
it: Sono d'accordo
iu: ᐊᖏᕐᐳᖓ or ᐊᖏᖃᑎᒋᕙᒋᑦ
ja: 賛成です
kk: Келісем
km: ខ្ញុំយល់ស្រប
kn: ನಾನು ಒಪ್ಪುತ್ತೇನೆ
ko: 동의해요
ku_arab: ڕازیم
ky: Макулмун
lo: ຂ້ອຍເຫັນດ້ວຍ
lt: Aš sutinku
lv: Es piekrītu
mi: Kei te whakaae ahau
ml: ഞാൻ യോജിക്കുന്നു
mr: मी सहमत आहे
ms: Saya setuju
mt: Naqbel
nb: Enig
ne: म सहमत छु
nl: Ik ben het ermee eens
or: ମୁଁ ସହମତ
pa: ਮੈਂ ਸਹਿਮਤ ਹਾਂ
pl: Zgadzam się
prs: موافقم
pt_pt: Concordo
ro: Sunt de acord
ru: Принимаю
sk: Súhlasím
sl: Se strinjam
sq: Jam dakord
sr_cyrl: Слажем се
sr_latn: Slažem se
sv: Jag håller med
sw: Nakubali
ta: நான் ஒப்புக்கொள்கிறேன்
te: నేను అంగీకరిస్తున్నాను
th: ฉันเห็นด้วย
ti: ይሰማማዕ እየ
tr: Kabul Ediyorum
uk: Погоджуюся
ur: ميں مانتی ہوں
vi: Tôi đồng ý
zh_hans: 我同意
zh_hant: 我同意

# InvalidLicenseDialog_Description.Text
source: Your licence verification failed
af: Jou lisensieverifikasie het misluk
am: የእርስዎ ፍቃድ ማረጋገጫ ውድቅ ሆነ
ar: فشل التحقق من الترخيص
as: আপোনাৰ অনুজ্ঞা পত্ৰ প্ৰমাণীকৰণ ব্যৰ্থ হৈছে
az_arab: Lisenziyanızın yoxlanılması baş tutmadı
bg: Проверката на лиценза ви е неуспешна
bn: আপনার লাইসেন্স যাচাইকরণ ব্যর্থ হয়েছে
bs: Vaša verifikacija licence nije uspjela
ca: S'ha produït un error en la verificació de la llicència
cs: Ověření licence se nezdařilo
cy: Methodd dilysu eich trwydded
da: Din licensbekræftelse mislykkedes
de: Ihre Lizenzüberprüfung ist fehlgeschlagen
el: Η επαλήθευση της άδειας χρήσης απέτυχε
es: Error en la verificación de su licencia
et: Litsentsi kontrollimine nurjus
fa: تایید مجوز شما شکست خورد
fi: Lisenssin vahvistus epäonnistui
fil: Nabigo ang iyong pag verify ng lisensya
fr_ca: La vérification de votre permis a échoué
ga: Theip ar do fhíorú ceadúnais
gu: તમારી લાઇસન્સ ચકાસણી નિષ્ફળ
he: אימות הרישיון שלך נכשל
hi: आपका लाइसेंस सत्यापन विफल रहा
hr: Provjera vaše dozvole nije uspjela
hu: A licenc ellenőrzése sikertelen
hy: Ձեր արտոնագրի ստուգումը ձախողվեց
id: Verifikasi lisensi Anda gagal
is: Staðfesting skírteinisins mistókst
it: Verifica della licenza non riuscita
iu: ᓚᐃᓴᓐᓯᒋᔭᐃᑦ ᓇᓗᓇᐃᖅᑕᐅᓂᖓ ᑲᔪᓯᓚᐅᙱᑦᑐᖅ
ja: ライセンスの検証に失敗しました
kk: Лицензияны тексеру жаңылысы
km: ការផ្ទៀងផ្ទាត់ អាជ្ញា ប័ណ្ណ របស់ អ្នក បាន បរាជ័យ
kn: ನಿಮ್ಮ ಪರವಾನಗಿ ಪರಿಶೀಲನೆ ವಿಫಲವಾಗಿದೆ
ko: 라이선스 확인 실패
ku_arab: سەلماندنی مۆڵەتەکەت شکستی هێنا
ky: Сиздин лицензия текшерүү ишке ашпады
lo: ການຢັ້ງຢືນໃບອະນຸຍາດຂອງທ່ານຫຼົ້ມແຫຼວ
lt: Nepavyko patvirtinti vairuotojo pažymėjimo
lv: Neizdevās pārbaudīt jūsu licenci
mi: I rahua tō manatokonga raihana
ml: നിങ്ങളുടെ ലൈസൻസ് വെരിഫിക്കേഷൻ പരാജയപ്പെട്ടു
mr: आपली परवाना पडताळणी अयशस्वी झाली
ms: Pengesahan lesen anda gagal
mt: Il-verifika tal-liċenzja tiegħek ma rnexxietx
nb: Lisensbekreftelsen mislyktes
ne: तपाईँको अनुमतिपत्र प्रमाणीकरण असफल भयो
nl: Uw licentieverificatie is mislukt
or: ଆପଣଙ୍କ ଲାଇସେନ୍ସ ଯାଞ୍ଚକରଣ ବିଫଳ ହୋଇଛି
pa: ਤੁਹਾਡੇ ਲਾਇਸੰਸ ਦੀ ਤਸਦੀਕ ਅਸਫਲ ਰਹੀ
pl: Weryfikacja licencji nie powiodła się
prs: تایید مجوز شما شکست خورد
pt_pt: A verificação da sua licença falhou
ro: Verificarea permisului nu a reușit
ru: Ошибка проверки лицензии
sk: Overenie vašej licencie zlyhalo
sl: Preverjanje licence ni uspelo
sq: Verifikimi i liçensës dështoi
sr_cyrl: Провера лиценце није успела
sr_latn: Provera licence nije uspela
sv: Din licensverifiering misslyckades
sw: Uhakiki wa leseni yako umeshindikana
ta: உங்கள் உரிம சரிபார்ப்பு தோல்வியுற்றது
te: మీ లైసెన్స్ వెరిఫికేషన్ విఫలమైంది
th: การตรวจสอบใบอนุญาตของคุณล้มเหลว
ti: ፍቓድካ ተረጋገጸ
tr: Lisans doğrulamanız başarısız oldu
uk: Не вдалося перевірити ліцензію
ur: آپ کا لائسنس توثیق ناکام
vi: Xác minh giấy phép của bạn không thành công
zh_hans: 您的许可证验证失败
zh_hant: 您的許可證驗證失敗

# InvalidLicenseDialog_Title.Text
source: Invalid Licence
af: Ongeldige lisensie
am: የፍቃድ ፍቃድ
ar: ترخيص غير صالح
as: অবৈধ অনুজ্ঞাপত্ৰ
az_arab: Səhv Lisenziya
bg: Невалиден лиценз
bn: অবৈধ লাইসেন্স
bs: Nevažeća licenca
ca: Llicència no vàlida
cs: Neplatná licence
cy: Trwydded annilys
da: Ugyldig licens
de: Ungültige Lizenz
el: Μη έγκυρη άδεια χρήσης
es: Licencia no válida
et: Kehtetu litsents
fa: مجوز نامعتبر
fi: Virheellinen lisenssi
fil: Imbalidong Lisensya
fr_ca: Licence non valide
ga: Ceadúnas Neamhbhailí
gu: અયોગ્ય લાઇસન્સ
he: רישיון לא חוקי
hi: अमान्य लाइसेंस
hr: Licenca nije valjana
hu: Érvénytelen engedély
hy: Անվավեր լիցե
id: Lisensi Tidak Valid
is: Ógilt leyfi
it: Licenza non valida
iu: ᐊᑐᕈᓐᓇᖅᑐᒥᒃ ᓚᐃᓴᓐᓯᒥᒃ
ja: 無効なライセンス
kk: Лицензияның жарамсыздығы
km: អាជ្ញាប័ណ្ណ មិន ត្រឹមត្រូវ
kn: ಅಮಾನ್ಯ ಪರವಾನಗಿ
ko: 유효하지 않은 라이선스
ku_arab: مۆڵەتی نادروست
ky: Жараксыз лицензия
lo: ໃບອະນຸຍາດທີ່ບໍ່ຖືກຕ້ອງ
lt: Negaliojanti licencija
lv: Nederīga licence
mi: Licence Muhu
ml: അസാധുവായ ലൈസൻസ്
mr: अवैध परवाना
ms: Lesen Tidak Sah
mt: Liċenzja Invalida
nb: Ugyldig lisens
ne: अवैध अनुमतिपत्र
nl: Ongeldige licentie
or: ଅବୈଧ ଲାଇସେନ୍ସ
pa: ਗਲਤ ਲਾਈਸੈਂਸ
pl: Nieważna licencja
prs: مجوز ناموید
pt_pt: Licença inválida
ro: Licență nevalidă
ru: Недействительная лицензия
sk: Neplatný vodičský preukaz
sl: Neveljavna licenca
sq: Liçensë e pavlefshme
sr_cyrl: Неважећа лиценца
sr_latn: Nevažeća licenca
sv: Ogiltig licens
sw: Leseni batili
ta: செல்லுபடியாகாத உரிமம்
te: చెల్లని లైసెన్స్
th: ใบอนุญาตไม่ถูกต้อง
ti: ዘይግቡእ ፍቓድ
tr: Geçersiz Lisans
uk: Недійсна ліцензія
ur: ناجائز لائسنس
vi: Giấy phép không hợp lệ
zh_hans: 许可证无效
zh_hant: 許可證無效

# LoginFailedDialog_Button.Content
source: Go Back
af: Gaan terug
am: ተመለስ
ar: الرجوع للخلف
as: উভতি যোৱা
az_arab: Qayıdın
bg: Върни се назад
bn: ফিরে যাও
bs: Vrati se
ca: Tornar
cs: Vrať se
cy: Cer nôl
da: Gå tilbage
de: Zurück
el: Πήγαινε πίσω
es: Volver
et: Mine tagasi
fa: برگرد
fi: Mene takaisin
fil: Bumalik ka na
fr_ca: Retourne
ga: Téigh siar
gu: પાછા જાઓ
he: תחזור
hi: पस जाओ
hr: Vrati se
hu: Menj vissza
hy: Հետ գնա
id: Kembali
is: Farðu til baka
it: Indietro
iu: ᐅᑎᕆᐊᕆᑦ
ja: 戻ってください
kk: Қайтып бар
km: ត្រឡប់​ក្រោយ
kn: ಹಿಂದೆ ಹೋಗು
ko: 돌아 가
ku_arab: بگەڕێوە
ky: Артка кайрыл
lo: ກັບມາ
lt: Grįžk atgal
lv: Iet atpakaļ
mi: , Hoki ake
ml: തിരിച്ച് പോകൂ
mr: परत जा
ms: Pergi balik
mt: Mur lura
nb: Gå tilbake
ne: पछाडि जानुहोस्
nl: Terug
or: ପଛକୁ ଯାଆନ୍ତୁ
pa: ਵਾਪਸ ਜਾਓ
pl: Przejdź wstecz
prs: پس برو
pt_pt: Volta
ro: Întoarce-te
ru: Вернуться
sk: Vráť sa
sl: Vrni se
sq: Kthehu mbrapa
sr_cyrl: Врати се
sr_latn: Vrati se
sv: Gå tillbaka
sw: Rudi
ta: பின் செல்
te: వెనక్కి వెళ్ళు
th: ย้อนกลับ
ti: ተመለስ
tr: Geri Git
uk: Повертатися
ur: واپس جاؤ
vi: Quay lại
zh_hans: 回去
zh_hant: 回去
